{
  "type": "table",
  "name": "livros",
  "database": "auxilio_cultural",
  "data": [
    {
      "id": "2",
      "produtoId": "4",
      "titulo": "CLEOMAR BRANDI",
      "subTitulo": "Uma vida inteira",
      "isbn_13": "786588593370",
      "isbn_10": null,
      "autor": "Gilson Sousa",
      "editora": "CRIAÇÃO",
      "data_de_publicacao": "",
      "numero_de_paginas": "303",
      "dimensoes": "15,5 x 22,5",
      "sinopse": " A proposta do livro biográfico é apresentar ao público uma história de diversidade e superação na vida de Cleomar Brandi, já que se tratava de um homem dependente de cadeira de rodas para sua locomoção desde a adolescência. Serão retratados no livro aspectos relevantes do Cleomar jornalista, artista, empreendedor, amigo, boêmio e, acima de tudo, vencedor. Além disso, a proposta do livro é apresentar um bom acervo de fotografias de várias épocas da vida de Cleomar, desde sua infância na Bahia até os últimos momentos em Aracaju. Tudo isso permeado com muitos depoimentos de pessoas que conviveram com Cleomar Brandi em todas as fases de sua vida.",
      "ilustracao": "1",
      "ilustrador": ""
    },
    {
      "id": "3",
      "produtoId": "5",
      "titulo": "NA DANÇA DA VIDA",
      "subTitulo": "Um convite a sergipanidade",
      "isbn_13": "786588921012",
      "isbn_10": null,
      "autor": "Ana Angelica Freitas Góis",
      "editora": "KIRIA",
      "data_de_publicacao": "",
      "numero_de_paginas": "177",
      "dimensoes": "",
      "sinopse": "NA DANÇA DA VIDA SERGIPANA objetiva apresentar a trajetória da autora e pesquisadora Ana Angélica Freitas Gois no Cenário educacional e cultural, valorizando a Cultura Sergipana por meio das Danças e Manifestações Culturais com ênfase no Movimento Humano, especialmente no âmbito escolar. No contexto de ricas linguagens dançantes do estado de Sergipe e do nosso dia a dia, cristalizou-se esta relação de pura intimidade e que nos torna cada vez mais responsável por cumprir papéis nesta sociedade de informação que vivemos e convivemos, na Educação contemporânea. Assim, a função da referida educadora pode contribuir com este dinâmico e significativo movimento de conhecer, reconhecer, resgatar e também transformar riquezas do povo e sua forma de se expressar, seja em qualquer canto do estado de Sergipe, por meio da sua dança. Acreditando na importância das danças e seus benefícios para o ser humano, em suas diversas faixas etárias, esta Obra valoriza a necessidade de adentrarmos na LITERATURA Sergipana evidenciando a importância dos registros herdados e gerados por diferentes gerações ao longo de sua história.",
      "ilustracao": "1",
      "ilustrador": ""
    },
    {
      "id": "4",
      "produtoId": "6",
      "titulo": "EM UM ENCONTRO TRANSFORMADOR",
      "subTitulo": "",
      "isbn_13": "786557300480",
      "isbn_10": null,
      "autor": " Luiz Fernando Vieira Santos",
      "editora": "INFOGRAPHICS",
      "data_de_publicacao": "",
      "numero_de_paginas": "96",
      "dimensoes": "14,7 x 21,0",
      "sinopse": "Encontro entre o personagem e um ser que faz ele questionar algumas atitudes e fala sobre um pouco da importância do meio ambiente.",
      "ilustracao": "0",
      "ilustrador": ""
    },
    {
      "id": "5",
      "produtoId": "7",
      "titulo": "UMA HISTÓRIA ESCRITA POR VENCEDORES NO SERTÃO",
      "subTitulo": "",
      "isbn_13": "786588008027",
      "isbn_10": null,
      "autor": " Roseilde Francisca de Santana Santos",
      "editora": "HOJE",
      "data_de_publicacao": "20\/01\/2021",
      "numero_de_paginas": "192",
      "dimensoes": "14,0 x 21,0",
      "sinopse": "No Livro \"A história escrita por vencedores no sertão\", estão escritos relatos de um Projeto social que deu certo e tem produzido grandes resultados, e que podem servir de modelo para transformações sociais em outras regiões do estado de Sergipe.",
      "ilustracao": "0",
      "ilustrador": ""
    },
    {
      "id": "6",
      "produtoId": "8",
      "titulo": "FELISBELO, THETIS E IBARÊ",
      "subTitulo": "",
      "isbn_13": "786586195330",
      "isbn_10": null,
      "autor": "Samuel Albuquerque",
      "editora": "UFS",
      "data_de_publicacao": "",
      "numero_de_paginas": "136",
      "dimensoes": "",
      "sinopse": "Felisbello Firmo de Oliveira Freire (1858-1916), Maria Thetis Nunes (1923-2009) e José Ibarê Costa Dantas (1939...). Assim, este livro não é fruto de ações premeditadas, que visavam a publicação de um estudo sistemático do conjunto da obra de Felisbelo, Thetis e Ibarê. Ele é fruto, sim, da iniciativa de localizar, ordenar, revisar e reeditar séries esparsas de artigos, publicadas ao longo de quase uma década.",
      "ilustracao": "0",
      "ilustrador": ""
    },
    {
      "id": "8",
      "produtoId": "10",
      "titulo": "Cor de Risco",
      "subTitulo": "",
      "isbn_13": "9786599228797",
      "isbn_10": null,
      "autor": "Sérgio Murilo Fontes de Oliveira Filho",
      "editora": "BLAGUE",
      "data_de_publicacao": "",
      "numero_de_paginas": "66",
      "dimensoes": "",
      "sinopse": "Um livro de contos que tem como fio condutor uma conversa do suposto autor-protagonista com sua editora. Essas conversas afetam não só os contos em si, mas também o objeto livro como um todo, colocando em evidência o caráter ficcional de uma metaliteratura. Pretende-se ainda evidenciar, por meio desse processo artístico, o papel que o leitor ter na construção de sentidos em sua relação com a obra e com o autor.",
      "ilustracao": "0",
      "ilustrador": ""
    },
    {
      "id": "9",
      "produtoId": "11",
      "titulo": "ONDE ESTÁ O GARFO",
      "subTitulo": "E outras crônicas sobre a rotina de mulheres que convivem com o Alzheimer",
      "isbn_13": "786589836568",
      "isbn_10": null,
      "autor": "CLARA DIAS",
      "editora": "J.ANDRADE",
      "data_de_publicacao": "",
      "numero_de_paginas": "115",
      "dimensoes": "11,6 x 21",
      "sinopse": "\"É o resultado de um ano e dois meses de pesquisa (2018-2019) sobre o impacto do Alzheimer na vida de quem convive com a doença e, especialmente, como o diagnóstico reverbera na vida de mulheres, pacientes e cuidadoras. Utilizando a técnica da imersão para escrever o livro, a autora se inseriu em um grupo de apoio a idosos com Alzheimer e acompanhou de perto algumas mulheres cuidadoras desses idosos. A obra apresenta crônicas biográficas do ponto de vista de participantes do grupo e de outras mulheres selecionadas, após uma análise de perfis desse mesmo grupo sob o olhar jornalístico.\"",
      "ilustracao": "0",
      "ilustrador": ""
    },
    {
      "id": "10",
      "produtoId": "12",
      "titulo": "MINHA COMPANHEIRA DE DENTRO",
      "subTitulo": "",
      "isbn_13": "786580264322",
      "isbn_10": null,
      "autor": "LILIAN ROCHA",
      "editora": "GARCIA",
      "data_de_publicacao": "",
      "numero_de_paginas": "265",
      "dimensoes": "15,0 x 21",
      "sinopse": "\"Um apanhado de contos autobiográficos, que tem como pano de fundo a cidade de Aracaju. Desse modo, o leitor terá a oportunidade de reconstituir o que era a cidade nos anos 60, 70 e 80: seus clubes, escolas, ruas, cinemas, costumes, além de personagens inesquecíveis. “Minha companheira de dentro”, nada mais é que a própria autora, em sua versão mais intimista, trazendo à tona histórias e experiências pessoais que se confundem com as histórias vividas por qualquer pessoa, fazendo despertar também suas próprias lembranças e o amor pela cidade de Aracaju.\"",
      "ilustracao": "0",
      "ilustrador": ""
    },
    {
      "id": "11",
      "produtoId": "13",
      "titulo": "NOVE MULHERES E SUAS HISTÓRIAS",
      "subTitulo": "",
      "isbn_13": "786588562321",
      "isbn_10": null,
      "autor": "IZABEL MELO",
      "editora": "ARTNER",
      "data_de_publicacao": "",
      "numero_de_paginas": "67",
      "dimensoes": "15,0 x 25",
      "sinopse": " \"Os nove contos reúnem nove destinos que nunca se cruzarão no espaço e no tempo. O que têm em comum além de terem a primazia de serem mulheres? Carregam o peso das adversidades, das decepções e dos desencantos, mas, todas elas, possuem a nobre condição da pertinácia feminina e a obstinação de enfrentar desafios embora nem sempre sabendo qual será a culminância deles. Permanecem firmes naquilo que acreditam, no mister da luta abrindo caminhos, palmilhando com destemor mesmo sabendo que os seus destinos serão incertos. \"",
      "ilustracao": "0",
      "ilustrador": ""
    },
    {
      "id": "12",
      "produtoId": "14",
      "titulo": " A Casa que só tinha janelas",
      "subTitulo": "",
      "isbn_13": "78659937394",
      "isbn_10": null,
      "autor": "ADERBAL BARROSO",
      "editora": "J.ANDRADE",
      "data_de_publicacao": "",
      "numero_de_paginas": "202",
      "dimensoes": "21,0 x 00",
      "sinopse": " \"O CONJUNTO DOS CONTOS SEGUE O FLUXO DO RIO SÃO FRANCISCO E DE SUAS LAGOAS, ESPELHOS D'ÁGUA, ONDE AS COISAS ACONTECEM AO SABOR DOS PERSONAGENS, HOMENS E MULHERES CUJAS VIDAS ESTÃO ASSOCIADAS À PESCA, À ROÇA E À FAINA DAS ATIVIDADES COTIDIANAS.\"",
      "ilustracao": "0",
      "ilustrador": ""
    },
    {
      "id": "13",
      "produtoId": "15",
      "titulo": " + 10 Afetos",
      "subTitulo": "",
      "isbn_13": "786599538605",
      "isbn_10": null,
      "autor": "Euler Lopes",
      "editora": " GOTAS DE MAR",
      "data_de_publicacao": "",
      "numero_de_paginas": "250",
      "dimensoes": "",
      "sinopse": "\"Essa coletânea é um complemento do primeiro livro do dramaturgo publicado em 2017, que lançou seus dez primeiros textos escritos entre os anos de 2010-2015. Assim, Euler Lopes demonstra sua versatilidade e sua produção incansável, escrevendo em 10 anos o equivalente a 20 textos para teatro. Nessa nova coletânea, o dramaturgo demonstra ainda mais que a sua dramaturgia não se restringe à produção do seu grupo, o Grupo de Teatro A Tua Lona, nem mesmo à esfera do estado de Sergipe, atendendo à grupos e artista de outras localidades. Contribuindo com o teatro de forma geral, Euler tem auxiliado com seus escritos na montagem de diversos grupos. Como no primeiro volume, publicar esses textos significa materializar a memória dessa produção que tem sido destaque constante no cenário teatral e literário, sendo importante para o desenvolvimento de pesquisas acadêmicas e no registro da memória do teatro sergipano, nordestino e brasileiro.\"",
      "ilustracao": "0",
      "ilustrador": ""
    },
    {
      "id": "14",
      "produtoId": "16",
      "titulo": "GAROTOS DE PENSÃO",
      "subTitulo": "",
      "isbn_13": "786559130535",
      "isbn_10": null,
      "autor": "GERI DI DANTE",
      "editora": "LUX",
      "data_de_publicacao": "",
      "numero_de_paginas": "114",
      "dimensoes": "",
      "sinopse": "\"DONA CÉLIA, DONA DE UMA PENSÃO, ACOLHE UM GRUPO DE JOVENS. QUE AVENTURAS VIVERÃO?",
      "ilustracao": "0",
      "ilustrador": ""
    },
    {
      "id": "18",
      "produtoId": "20",
      "titulo": "Tostão e o fantástico mundo globalizado",
      "subTitulo": "",
      "isbn_13": "786500201789",
      "isbn_10": null,
      "autor": "Victor Assis Gomes",
      "editora": "",
      "data_de_publicacao": "",
      "numero_de_paginas": "69",
      "dimensoes": "",
      "sinopse": "Trabalho literário na forma de uma coleção de contos e aventuras do protagonista Tostão, um personagem atemporal que acompanha o tempo e o desenvolvimento da sociedade, proporcionando entendimento da evolução da economia e compreensão da moderna dinâmica econômica que encontramos no mundo globalizado atual.",
      "ilustracao": "0",
      "ilustrador": ""
    },
    {
      "id": "19",
      "produtoId": "21",
      "titulo": "O LUGAR QUE SÓ NÓS CONHECEMOS",
      "subTitulo": "",
      "isbn_13": "786588562109",
      "isbn_10": null,
      "autor": "SAULO BISPO",
      "editora": "ARTNER",
      "data_de_publicacao": "",
      "numero_de_paginas": "44",
      "dimensoes": "",
      "sinopse": "\"No Bairro da Torre moravam três crianças cheias de imaginação: Maurício, Ariel e Georges. Numa tarde ensolarada de brincadeiras na areia, eles encontram uma moeda muito especial. O achado torna-se o passaporte para conhecer um lugar que mudaria suas vidas para sempre. O Lugar que só nós conhecemos é uma celebração à infância, com um olhar comovente e delicado sobre o poder da imaginação. \"",
      "ilustracao": "0",
      "ilustrador": ""
    },
    {
      "id": "20",
      "produtoId": "22",
      "titulo": "CHUVA NO QUINTAL",
      "subTitulo": "",
      "isbn_13": "788594761125",
      "isbn_10": null,
      "autor": "DAN BARRETO",
      "editora": "INFOGRAPHICS",
      "data_de_publicacao": "",
      "numero_de_paginas": "38",
      "dimensoes": "",
      "sinopse": "\"Com o propósito de incentivar a leitura e Promover a contação de Histórias com a obra supracitada.\"",
      "ilustracao": "0",
      "ilustrador": ""
    },
    {
      "id": "21",
      "produtoId": "23",
      "titulo": "Almanaque Folclórico",
      "subTitulo": "",
      "isbn_13": "786588562352",
      "isbn_10": null,
      "autor": "Matheus Luamm Santos Formiga Bispo",
      "editora": "ARTNER",
      "data_de_publicacao": "",
      "numero_de_paginas": "79",
      "dimensoes": "",
      "sinopse": "\"Um livro na perspectiva de almanaque, trazendo em cada capítulo um tema do rico folclore com definições e exemplos, a fim de validar nosso traço cultural e valorizar nossos pertencimento.\"",
      "ilustracao": "0",
      "ilustrador": ""
    },
    {
      "id": "22",
      "produtoId": "24",
      "titulo": "UM DIA PARA CADA ABRIL OU A FUNÇÃO SÓCIO-POLÍTICA DO AFETO",
      "subTitulo": "",
      "isbn_13": "786588593349",
      "isbn_10": null,
      "autor": "ÍTALO RAMALHO",
      "editora": "CRIAÇÃO",
      "data_de_publicacao": "03\/03\/2021",
      "numero_de_paginas": "95",
      "dimensoes": "12",
      "sinopse": "\"A advertência aparece já no primeiro de abril. Cada um tem  que viver aveoz e invisível em cada dia mês e ano da mentira. Há muito a poesia lírica deixou o eu sozinho e o entregou à pólis no mundo. A palavra poética se tornou desde então e para sempre, política. É mesmo esta a sensação que temos durante a leitura dos poemas que compõem este livro de Ítalo Ramalho: ele exige do seu leitor afeto pelo mundo[...]Ser afeto e sentir-se em afeto.[...] \"",
      "ilustracao": "1",
      "ilustrador": "RAPHAEL VIDAL"
    },
    {
      "id": "23",
      "produtoId": "25",
      "titulo": "FRAGMENTOS POÉTICOS",
      "subTitulo": "(DES)CAMINHOS SERGIPANOS",
      "isbn_13": "786588562611",
      "isbn_10": null,
      "autor": "CAROL BARROS",
      "editora": "ARTNER",
      "data_de_publicacao": "30\/11\/2021",
      "numero_de_paginas": "76",
      "dimensoes": "14,0 x 21,0",
      "sinopse": "Merguha-se no tempo, no passado, nos seres, na natureza, no cotidiano, na cultura, nos infortúnios, sobretudo, mergulha-se na vida. A partir de uma pluralidade estrutural e temática, este livro apresenta imagens poéticas que dialogam com poesias escritas para construir um todo poético. Suas imagens mostram fragmentos de Sergipe, mas sua escrita celebra os caminhos e descaminhos do mundo.",
      "ilustracao": "0",
      "ilustrador": ""
    },
    {
      "id": "24",
      "produtoId": "26",
      "titulo": "RESQUÍCIOS DE TI",
      "subTitulo": "",
      "isbn_13": "798716231764",
      "isbn_10": null,
      "autor": "CATHY MARTINS",
      "editora": "EDIÇAÕ DO AUTOR",
      "data_de_publicacao": "04\/05\/2021",
      "numero_de_paginas": "136",
      "dimensoes": "15,0 x 23,0",
      "sinopse": "Cada estrofe e cada letra compõem o indivíduo. Aquele que um dia amou e no final foi esquecido. Expulsando cada resquício, renovando o coração, transcrevendo o sentimento em forma de poesia a cada página uma emoção.",
      "ilustracao": "0",
      "ilustrador": ""
    },
    {
      "id": "25",
      "produtoId": "27",
      "titulo": "Freguesia de Ribeirópolis",
      "subTitulo": "Um Legado das Missões Capuchinhas em Sergipe",
      "isbn_13": "786589836049",
      "isbn_10": null,
      "autor": "Odair José da Silva",
      "editora": "J.ANDRADE",
      "data_de_publicacao": "",
      "numero_de_paginas": "134",
      "dimensoes": "",
      "sinopse": "\"Este livro retrata uma crônica fiel de todas as missões capuchinhas em Sergipe de 1712 a 1980. Nessas missões, o trabalho dos frades capuchinhos no agreste sergipano, em especial, no Povoado Saco do Ribeiro, hoje município de Ribeirópolis. Retrata toda a história das construções da paróquia, desenvolvimento cultural e intelectual do povo daquela região.\"",
      "ilustracao": "0",
      "ilustrador": ""
    },
    {
      "id": "26",
      "produtoId": "28",
      "titulo": "NEGRAS (OS) DA GUINÉ E DE ANGOLA",
      "subTitulo": "NAÇÕES AFRICANAS, VIVÊNCIAS E SOCIABILIDADE EM SERGIPE (1720-1835)",
      "isbn_13": "786556302430",
      "isbn_10": null,
      "autor": "Joceneide Cunha dos Santos",
      "editora": "EDUFBA",
      "data_de_publicacao": "",
      "numero_de_paginas": "387",
      "dimensoes": "17,0 x 24,0",
      "sinopse": "\"A OBRA SE DESTINA A PESQUISADORES DAS POPULAÇÕES AFRICANAS NO BRASIL, DIÁSPORA AFRICANA NAS AMÉRICAS, ESCRAVIDÃO NAS PROVÍNCIAS DO NORTE, EM ESPECIAL EM SERGIPE\"",
      "ilustracao": "0",
      "ilustrador": ""
    },
    {
      "id": "27",
      "produtoId": "29",
      "titulo": "JOÃO RIBEIRO E UM MUSEU-CASA E, SERGIPE",
      "subTitulo": "",
      "isbn_13": "788560102440",
      "isbn_10": null,
      "autor": "Tayara Barreto de Souza Celestino",
      "editora": "CRIAÇÃO",
      "data_de_publicacao": "",
      "numero_de_paginas": "118",
      "dimensoes": "15,0 x 21",
      "sinopse": "\"A CASA DE CULTURA JOÃO RIBEIRO É APRESENTADA COMO INSTITUIÇÃO CULTURAL VOLTADA PARA A PRESERVAÇÃO DA MEMÓRIA DE SEU PATRONO.\"",
      "ilustracao": "0",
      "ilustrador": ""
    },
    {
      "id": "28",
      "produtoId": "30",
      "titulo": "Há uma lápide com o seu nome",
      "subTitulo": "",
      "isbn_13": "786586280708",
      "isbn_10": null,
      "autor": "CAMILLA CANUTO",
      "editora": "raquel",
      "data_de_publicacao": "",
      "numero_de_paginas": "108",
      "dimensoes": "21",
      "sinopse": "\"Conta-se a história de uma família aracajuana, focando sobretudo na relação da mãe, Adelaide, com a filha, Alice. O fundo do romance trata dessa relação filial que é ora simbiótica, ora parasitária. A filha cresce percebendo muitas semelhanças entre ela e a mãe - menstruam com a mesma idade, têm as mesmas doenças de pele, o mesmo sinal no pescoço. Mas ela não admira quem a mãe é, amarga, infeliz, e quando percebe as coincidências entre as duas, passa a temer repetir o seu destino.\"",
      "ilustracao": "0",
      "ilustrador": ""
    },
    {
      "id": "29",
      "produtoId": "31",
      "titulo": "TRIFÁSICO",
      "subTitulo": "coletânea dramatúrgica",
      "isbn_13": "786557300985",
      "isbn_10": null,
      "autor": "ÍCARO OLAVO",
      "editora": "INFOGRAPHICS",
      "data_de_publicacao": "30\/11\/2021",
      "numero_de_paginas": "115",
      "dimensoes": "14,7 x 21,0",
      "sinopse": "O livro Trifásico é uma coletânea de dramaturgias de três fases da escrita do ator e dramaturgo aracajuano Ícaro Olavo. A obra é composta por trinta esquetes, dez de cada fase do autor. As fases vão de 2009 a 2014, de 2015 a 2020 e a mais recente é composta por textos escritos em 2021 especificamente para este livro. Pretende-se como levantamento desse material, oportunizar que professores e estudantes de teatro tenham à mão algumas dramaturgias sergipanas curtas, pensadas para servir como ferramenta para o exercício da atividade artísticas teatral",
      "ilustracao": "0",
      "ilustrador": ""
    },
    {
      "id": "30",
      "produtoId": "33",
      "titulo": "A TESSITURA DO SABER NA EDUCAÇÃO ESPECIAL",
      "subTitulo": "EXPERIÊNCIAS DO ATENDIMENTO EDUCACIONAL ESPECIALIZADO EM SERGIPE",
      "isbn_13": "786525100494",
      "isbn_10": null,
      "autor": null,
      "editora": "CRV",
      "data_de_publicacao": null,
      "numero_de_paginas": "143",
      "dimensoes": "16,0 x 23,0",
      "sinopse": "\"O trabalho com crianças e adolescentes com deficiência sempre foi um grande desafio. Mesmo nos dias atuais, em que a conscientização sobre as potencialidades dessas pessoas cresce, muitas são as barreiras a serem vencidas, decorrentes da falta de conhecimento prático e teórico, ou mesmo de pensamentos que permeiam o campo da educação inclusiva. Ressignificar a garantia do direito à educação, no Centro de Atendimento Educacional Especializado João Cardoso Nascimento Júnior, ou simplesmente “João Cardoso”, do qual este livro trata, foi mais que um ato ousado, tanto para os que já conviviam com alunos com deficiência, dentro e fora da unidade de ensino, quanto para os que passaram a conviver. \"",
      "ilustracao": "1",
      "ilustrador": "NÃO"
    },
    {
      "id": "31",
      "produtoId": "34",
      "titulo": "TAMBORES DE SERGIPE",
      "subTitulo": "LAMBE SUJO E CABOCLINHOS DE LARANJEIRAS",
      "isbn_13": "788560102235",
      "isbn_10": null,
      "autor": null,
      "editora": "AMAZILIA CORAL",
      "data_de_publicacao": null,
      "numero_de_paginas": "88",
      "dimensoes": "21,0 x 28,0",
      "sinopse": "\"Apresentação Tradicionalmente, todo segundo domingo do mês de outubro, no município de Laranjeiras – SE, ocorre a festa dos Lambe Sujo e Caboclinhos. Na festa é encenado o embate entre os escravos negros, chamados de Lambe sujo, e os índios, chamados de Caboclinhos. As ruas e praças da cidade se transformam no cenário do folguedo, a narrativa dramatiza negros escravos, cansados dos maus tratos dos seus senhores de engenho, fogem pelas matas em direção aos quilombos em busca de liberdade. Os índios, por serem grandes conhecedores das matas, eram contratados pelos senhores de engenho que, sob o comando dos capitães do mato, saiam para capturar os escravos fugidos e destruir os quilombos. A festa envolve toda a cidade e a performance dos brincantes aliada a euforia do público celebra o passado, através da oralidade se mantém a tradição. Baseado no contexto histórico extraído a partir da pesquisa bibliográfica, entrevistas, captação de imagens e áudios, o festejo é apresentado com todos os seus valores artísticos, observando-se na música o elemento aglutinador e de extrema importância na concretização do ritual festivo. \"",
      "ilustracao": "1",
      "ilustrador": "SIM"
    },
    {
      "id": "32",
      "produtoId": "35",
      "titulo": "POESIA AOS CINCO CANTOS",
      "subTitulo": null,
      "isbn_13": "786588562277",
      "isbn_10": null,
      "autor": null,
      "editora": "ARTNER",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "66",
      "dimensoes": "14,0 x 21,0",
      "sinopse": "Poesia os cinco cantos tem o propósito de fazer o leitor viajar na poesia, mas também, de refletir sobre vários assuntos que estão a sua volta. Sendo assim, as poesias contidas nesse livro, possibilita uma reflexão sobre vários temas regionais, sociais e universais. Para isso, a obra foi dividida em cinco capítulos: o primeiro consiste em falar das raízes, origem pessoal, o segundo: sobre as coisas do nosso povo (da cultura Nordestina), o terceiro: sobre como seria um mundo ideal, o que ele teria, como seria? O quarto capítulo: sobre coisas da vida, e o último sobre o amor, sentimento que acompanha todo ser, de maneiras e intensidades diferentes, mas acompanha.\n\"Viver entre o choro e o fechar dos olhos está o tempo e a confusão que é viver.\"",
      "ilustracao": "1",
      "ilustrador": "JOSÉ ALDO SOUZA LEITE"
    },
    {
      "id": "33",
      "produtoId": "36",
      "titulo": "Provérbios e metáfora conceptual",
      "subTitulo": "uma proposta de construção e ampliação de sentidos",
      "isbn_13": "786588562574",
      "isbn_10": null,
      "autor": null,
      "editora": "ARTNER",
      "data_de_publicacao": null,
      "numero_de_paginas": "86",
      "dimensoes": "15,0 x 21,0",
      "sinopse": "\"É um livro que aborda a construção de sentido através da leitura. Com base no resultado de uma pesquisa realizada em escola pública do Estado de Sergipe, uma sequência didática, em formato de Caderno Pedagógico, é apresentada como sendo um produto prático, exequível e replicável. Além do cunho educativo, é de grande importância porque versa sobre o universo simbólico e cultural do gênero textual provérbio.\"",
      "ilustracao": "1",
      "ilustrador": "NÃO"
    },
    {
      "id": "34",
      "produtoId": "37",
      "titulo": "ARTE & CONTEXTO ESCOLAR",
      "subTitulo": "PREVISÃO LEGAL & POSSIBILIDADES",
      "isbn_13": "786558711698",
      "isbn_10": null,
      "autor": null,
      "editora": "FONTENELE",
      "data_de_publicacao": null,
      "numero_de_paginas": "150",
      "dimensoes": "15,2 x 21",
      "sinopse": "\"DESENHA O CONTEXTO HISTÓRICO-LEGAL DO CURRÍCULO NO BRASIL, EVIDENCIANDO O ENSINO DA ARTE, DESDE A INFLUÊNCIA DOS JESUÍTAS NA EDUCAÇÃO ATÉ O SURGIMENTO DOS PARÂMETROS CURRICULARES NACIONAIS (PCNs) NO BRASIL, E A INFLUÊNCIA EUROPEIA, ATRAVÉS DA ASSESSORIA DE CÉSAR COLL, NO CURRÍCULO EDUCACIONAL BRASILEIRO.\"",
      "ilustracao": "1",
      "ilustrador": "NÃO"
    },
    {
      "id": "35",
      "produtoId": "38",
      "titulo": "ARQUITETURA RELIGIOSA RURAL SERGIPANA NO SÉCULO XVIII E XIXI:",
      "subTitulo": "A CAPELA DO ANTIGO ENGENHO PENHA",
      "isbn_13": "786500224764",
      "isbn_10": null,
      "autor": null,
      "editora": null,
      "data_de_publicacao": null,
      "numero_de_paginas": "96",
      "dimensoes": null,
      "sinopse": "\"A CONSTRUÇÃO DA HISTORIOGRAFIA SOBRE A ARQUITETURA RELIGIOSA RURAL SERGIPANA É UM GRANDE DESAFIO, E NESTE LIVRO O AUTOR PRETENDE EXPLORAR ASPECTOS REFERENTES A PRODUÇÃO ARQUITETÔNICA, CONSEQUÊNCIA DA ECONOMIA AÇUCAREIRA, DESENVOLVIDA EM SERGIPE, PROVENIENTES DO SÉCULOS XVIII E XIX.\"",
      "ilustracao": "1",
      "ilustrador": "SIM"
    },
    {
      "id": "36",
      "produtoId": "40",
      "titulo": "LUGARES, PERSONAGENS E OUTRAS COISAS DE SERGIPE",
      "subTitulo": null,
      "isbn_13": "786586413526",
      "isbn_10": null,
      "autor": null,
      "editora": "EDUPE",
      "data_de_publicacao": null,
      "numero_de_paginas": "214",
      "dimensoes": null,
      "sinopse": "\"CONSTRUÇÃO DE UMA CARTILHA COM INFORMAÇÕES, DESTINADAS A ESTUDANTES E TURISTAS, SOBRE PERSONAGENS MARCANTES, LUGARES E SIMBOLOS DA CULTURA POPULAR EM SERGIPE.\"",
      "ilustracao": "1",
      "ilustrador": "NÃO"
    },
    {
      "id": "37",
      "produtoId": "41",
      "titulo": "ZÉ BARÃO",
      "subTitulo": null,
      "isbn_13": "786557300619",
      "isbn_10": null,
      "autor": null,
      "editora": "INFOGRAPHICS",
      "data_de_publicacao": null,
      "numero_de_paginas": "224",
      "dimensoes": "13,0 x 21,0",
      "sinopse": "\" Essa obra está inserida em um momento político e social atual, quando o povo brasileiro se volta com mais interesse para a sua história e, sobretudo, não para a história que é transmitida nas escolas, mas as histórias de pessoas reais que formaram esse país. Não é por acaso que são publicadas mais biografias de personagens brasileiros como nunca houve na história das editoras. E quanto mais essas histórias se voltem para personagens próximos do leitor, ou da vida dos pais do leitor, ou da vida dos avós do leitor, maior interesse há na leitura. Além disso, a dimensão espacial é nova, porque se passa em Sergipe (que ainda detém poucas obras nessa linha), mais precisamente no interior de Sergipe, Poço Redondo, terra de gente honesta, corajosa, de trabalhadores e que lutam pela vida incansavelmente.\"",
      "ilustracao": "1",
      "ilustrador": "NÃO"
    },
    {
      "id": "38",
      "produtoId": "42",
      "titulo": "PEDRO AMARO E ANA SANTANA , O CASAL DA POESIA",
      "subTitulo": "50 ANOS DE HISTÓRIA",
      "isbn_13": "788560102495",
      "isbn_10": null,
      "autor": null,
      "editora": "CRIAÇÃO",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "68",
      "dimensoes": "15,0 x 21,0",
      "sinopse": "Trata-se de uma publicação em livro de dois poetas cordelistas, Pedro Amaro do Nascimento e Ana Santana do Nascimento. O casal pernambucano que vive em Sergipe há 50 anos, constitui em Aracaju uma história cultural, literária e poética marcante. Fundaram a Casa do Cordel, espaço cultural que mobiliza a cena cordelista, sendo não somente ponto de encontro de poetas, pesquisadores, estudantes e amantes da poesia, mas também espaço de formação cultural e fomento do cordel brasileiro.",
      "ilustracao": "1",
      "ilustrador": "KELMARA CASTRO"
    },
    {
      "id": "39",
      "produtoId": "43",
      "titulo": "LUZ & TREVAS",
      "subTitulo": "TEORIA DO CAOS",
      "isbn_13": "786586904192",
      "isbn_10": null,
      "autor": null,
      "editora": "PENDRAGON",
      "data_de_publicacao": null,
      "numero_de_paginas": "259",
      "dimensoes": null,
      "sinopse": "\"Premeditar os passos de um criminoso violento não é um trabalho fácil ou o sonho de profissão de muitos. Mas Mallakai Howard, um investigador excepcional, tem a habilidade de entrar e reviver as cenas mais macabras que a mente humana é capaz de imaginar, e resolve-las como ninguém. Junto a delegada Elizabeth Clark responsável pelo novo distrito onde trabalha, o investigador terá que desvendar o caso mais importante não somente da sua carreira, mas de toda sua vida.\"",
      "ilustracao": "1",
      "ilustrador": "SIM"
    },
    {
      "id": "40",
      "produtoId": "44",
      "titulo": "XILOGRÁFICOS",
      "subTitulo": "mecanismos para ensino e aprendizagem do cordel",
      "isbn_13": "788560102532",
      "isbn_10": null,
      "autor": null,
      "editora": "CRIAÇÃO",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "60",
      "dimensoes": "23,0 x 23,0",
      "sinopse": "Trata-se de um livro que busca levar novas práticas para o ensino e a disseminação do Cordel, forte expressão cultural do Estado de Sergipe e de todo o Nordeste brasileiro, de forma não só teórica, mas sobretudo prática, para professores e alunos da Educação Básica, por meio de atividades a serem desenvolvidas em sala de aula e fora dela. Para que a obra atenda tanto aos anseios dos cordelistas e xilógrafos, produtores de Cordel, assim como aos anseios de professores e pesquisadores, o livro será organizado por Rosilene Pimentel, autora desta proposta, mas também por um cordelista que, preferencialmente, atue em sala de aula, e por um pesquisador que, preferencialmente, investigue o Cordel, de forma a contemplar as abordagens necessárias aos professores e alunos da Educação Básica.",
      "ilustracao": "1",
      "ilustrador": "ADILMA MENEZES"
    },
    {
      "id": "41",
      "produtoId": "45",
      "titulo": "SERGIPANIDADES",
      "subTitulo": null,
      "isbn_13": "786557300688",
      "isbn_10": null,
      "autor": null,
      "editora": "INFOGRAPHICS",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "73",
      "dimensoes": "15,0 x 21,0",
      "sinopse": "Com o processo de globalização o debate sobre as identidades ganhou espaço e diferentes contornos no mundo inteiro. Identidades nacionais, regionais, de gênero, sociais, étnicas, são alguns exemplos da diversidade de conceitos e grupos sociais que envolvem esses estudos. Os seus usos são os mais variados e estão, normalmente, vinculados a relações de poder, resistências, reconhecimentos, visibilidades e busca por direitos sociais. Portanto, é preciso criar diferentes fontes de pesquisa, com linguagens diversificadas e ferramentas variadas para respeitarmos o lugar de fala desses diferentes atores sociais e orientar a população sobre esse debate. O produto aqui apresentado se torna uma obra fundamental no contexto social, político, cultural e econômico que vivemos. É uma grande homenagem aos 200 anos da Emancipação Política de Sergipe e um recurso didático importante para o debate do tema proposto. O cordel Sergipanidades é um material paradidático, com fins de manutenção de um saber\/fazer característico dos nordestinos, a literatura de cordel, com uma temática que deve ser um tema transversal nas matrizes curriculares das instituições de ensino do Estado de Sergipe. O tema poderá ser discutido nos diferentes espaços de memória e de sociabilidades, com públicos distintos, utilizando esse cordel como uma linguagem acessível para gerar o processo de educação.",
      "ilustracao": "1",
      "ilustrador": "CLÁUDIA NEM et al"
    },
    {
      "id": "42",
      "produtoId": "46",
      "titulo": "COISA DE PRETO",
      "subTitulo": null,
      "isbn_13": "786599311024",
      "isbn_10": null,
      "autor": null,
      "editora": "GANESHA",
      "data_de_publicacao": null,
      "numero_de_paginas": "23",
      "dimensoes": null,
      "sinopse": "\"O QUE É COISA DE PRETO?\nÉ FICAR LIMPANDO O CHÃO?\nNÃO SER LÍDER DO PARTIDO?\nNEM CHEFE DA REDAÇÃO?\nSE VOCÊ SÓ PENSA ASSIM\nREVEJA SUA OPINIÃO.\"",
      "ilustracao": "1",
      "ilustrador": "SIM"
    },
    {
      "id": "43",
      "produtoId": "47",
      "titulo": "OLHAR NEGRO",
      "subTitulo": null,
      "isbn_13": "788560102433",
      "isbn_10": null,
      "autor": null,
      "editora": "CRIAÇÃO",
      "data_de_publicacao": null,
      "numero_de_paginas": "142",
      "dimensoes": "15,0 x 21,0",
      "sinopse": "\"ESTE LIVRO DISCUTE UMA PRÁTICA EDUCATIVA DIRECIONADA AOS PROCESSOS DE ENSINO E APRENDIZAGEM REFERENTES À CULTURA AFRO-SERGIPANA. TRATA-SE DE UMA INCURSÃO AO PATRIMÔNIO CULTURAL DA CIDADE DE SÃO CRISTÓVÃO (SE) E AO MUSEU DE ARTE SACRA (MASC), COM O PROPÓSITO DE FORNECER POSSIBILIDADES DE EVIDENCIAR VESTÍGIOS REVELADORES DE MEMÓRIAS DOS NEGROS E DAS NEGRAS SERGIPANAS.\"",
      "ilustracao": "1",
      "ilustrador": "NÃO"
    },
    {
      "id": "44",
      "produtoId": "49",
      "titulo": "Faces",
      "subTitulo": "Diversas imagens poéticas",
      "isbn_13": "786586316070",
      "isbn_10": null,
      "autor": null,
      "editora": "BRASIL CASUAL",
      "data_de_publicacao": null,
      "numero_de_paginas": "70",
      "dimensoes": null,
      "sinopse": "\"A obra Faces – diversas imagens poéticas, reúne diversas poesias, retratos de um eu lírico criado pelo escritor André Luis Santos. É uma coletânea de trinta poemas, que explora várias expressões líricas e faces. Uma obra para o deleite de todas as faixas etárias, principalmente adolescentes, jovens e adultos. São elas: A vida como uma onda Trilha Amor de outrora Amor As quatro Estações das duas faces Eternamente a sonhar Conjuntos Inesquecível Glosa do ‘Soneto da Primavera’ A vida como uma onda Coração apaixonado, ludibriado! Lembranças, viver e amar!\"",
      "ilustracao": "1",
      "ilustrador": "SIM"
    },
    {
      "id": "45",
      "produtoId": "51",
      "titulo": "BAIRROS DE ARACAJU NARRATIVAS",
      "subTitulo": null,
      "isbn_13": "788560102419",
      "isbn_10": null,
      "autor": null,
      "editora": "CRIAÇÃO",
      "data_de_publicacao": null,
      "numero_de_paginas": "272",
      "dimensoes": null,
      "sinopse": "\"Diversas NARRATIVAS INFANTOJUVENIS SOBRE OS BAIRROS DE ARACAJU escritas por diferentes autores sergipanos. Essas criações que têm sido reunidas em oficinas de escrita revelam uma forte expressão cultural sergipana. Considerando-se que se trata de um projeto inédito devido ao fato de não haver livros infanto-juvenis sobre os bairros de Aracaju, a presente proposta poderá realizar um dos anseios da gente sergipana, promovendo a leitura tanto no âmbito da família quanto no âmbito da escola.\"",
      "ilustracao": "1",
      "ilustrador": "SIM"
    },
    {
      "id": "46",
      "produtoId": "52",
      "titulo": "ANÁLISE ACÚSTICA OU DE OITIVA?",
      "subTitulo": null,
      "isbn_13": "788560102358",
      "isbn_10": null,
      "autor": null,
      "editora": "CRIAÇÃO",
      "data_de_publicacao": null,
      "numero_de_paginas": "156",
      "dimensoes": "15,5 x 22,5",
      "sinopse": "CONTRIBUIÇÕES PARA O ESTUDO DA PALATALIZAÇÃO EM SERGIPE",
      "ilustracao": "1",
      "ilustrador": "SIM"
    },
    {
      "id": "47",
      "produtoId": "53",
      "titulo": "AMABA",
      "subTitulo": "O ESQUECIDO CIRCULO DE CULTURA DA ARACAJU DAS DÉCADAS DE 1980",
      "isbn_13": "786500292145",
      "isbn_10": null,
      "autor": null,
      "editora": "AUTOR",
      "data_de_publicacao": null,
      "numero_de_paginas": "178",
      "dimensoes": null,
      "sinopse": "\" É um livro que traz a tona, iniciativa de educação popular e ação cultural realizada entre os anos de 1983 e 2008, no Bairro América, localizado na periferia de Aracaju, tendo como base o pensamento filosófico e pedagógico do educador Paulo Freire.\"",
      "ilustracao": "1",
      "ilustrador": "SIM"
    },
    {
      "id": "48",
      "produtoId": "62",
      "titulo": "ARRASTO",
      "subTitulo": "E OUTROS CONTOS",
      "isbn_13": "786557300770",
      "isbn_10": null,
      "autor": null,
      "editora": "INFOGRAPHICS",
      "data_de_publicacao": null,
      "numero_de_paginas": "80",
      "dimensoes": "12,5 x 18,0",
      "sinopse": "\"É uma coletânea de oito contos de autoria de Luca Piñeyro produzidos entre 2009 e 2019. O livro será o primeiro trabalho da Palco dos Sonhos no ramo de editoração, um mercado que a empresa almeja adentrar para poder, também, agenciar escritores como faz atualmente com grupos e coletivos artísticos. Os contos são voltados para o público adulto e estão entre os gêneros de suspense, terror e surrealismo.\"",
      "ilustracao": "1",
      "ilustrador": "SIM"
    },
    {
      "id": "49",
      "produtoId": "63",
      "titulo": "HOMESCHOOLING",
      "subTitulo": null,
      "isbn_13": "786599502729",
      "isbn_10": null,
      "autor": null,
      "editora": null,
      "data_de_publicacao": null,
      "numero_de_paginas": "72",
      "dimensoes": null,
      "sinopse": "O CRESCIMENTO DESSA MODALIDADE EDUCACIONAL EM SERGIPE",
      "ilustracao": "1",
      "ilustrador": "NÃO"
    },
    {
      "id": "50",
      "produtoId": "64",
      "titulo": "DE HOLLYWOOD A ARACAJU",
      "subTitulo": "ANTINAZISMO E CINEMAS DURANTE A SEGUNDA GUERRA MUNDIAL",
      "isbn_13": "786559433827",
      "isbn_10": null,
      "autor": null,
      "editora": "AUTOGRAFIA",
      "data_de_publicacao": null,
      "numero_de_paginas": "282",
      "dimensoes": "16,0 x 23,0",
      "sinopse": "\"A obra, que será fruto de uma pesquisa já realizada, apresentará o impacto da Guerra sobre Sergipe, a movimentação em torno das salas de exibição de filmes e a dinâmica de funcionamento desses espaços. Justificativa: Os cinemas desempenhavam um importante papel no dia a dia da cidade de Aracaju à época da Segunda Guerra Mundial.\"",
      "ilustracao": "1",
      "ilustrador": "SIM"
    },
    {
      "id": "51",
      "produtoId": "65",
      "titulo": "As Aventuras de Bob e a Rural do Forró",
      "subTitulo": "O MUNDO SEM CORES",
      "isbn_13": "786589836308",
      "isbn_10": null,
      "autor": null,
      "editora": "J.ANDRADE",
      "data_de_publicacao": null,
      "numero_de_paginas": "48",
      "dimensoes": "21,0 x 21,0",
      "sinopse": "\"DEDICADA AO PÚBLICO INFANTIL, ESTA OBRA MISTURA REALIDADE COM FICÇÃO E OBJETIVA QUE AS CRIANÇAS, PELA LEITURA, COMPREENDEM A FORÇA DA ARTE A IMPORTÂNCIA DE VALORIZAR OS ARTISTAS E A CULTURA DE SERGIPE\"",
      "ilustracao": "1",
      "ilustrador": "SIM"
    },
    {
      "id": "52",
      "produtoId": "66",
      "titulo": "Miguel e os Guardiões do Mundo Encantado",
      "subTitulo": null,
      "isbn_13": "788569372189",
      "isbn_10": null,
      "autor": null,
      "editora": "INSTITUTO BANESE",
      "data_de_publicacao": null,
      "numero_de_paginas": "88",
      "dimensoes": null,
      "sinopse": "\"ESTA É A HISTÓRIA DE MIGUEL, UM MENINO QUE HERDOU DO AVÔ O AMOR PELA NATUREZA E O DOM DE FALAR COM OS ANIMAIS DA FAZENDA MUNDO ENCANTADO. A FAZENDA GUARDA UM GRANDE SEGREDO QUE VEM SENDO GUARDADO A GERAÇÕES POR SUA FAMÍLIA.\"",
      "ilustracao": "1",
      "ilustrador": "JEAN CARLO"
    },
    {
      "id": "53",
      "produtoId": "67",
      "titulo": "MITOLOGIA GREGA",
      "subTitulo": "DEUSES E MONSTROS",
      "isbn_13": "786500234404",
      "isbn_10": null,
      "autor": null,
      "editora": "Vicent Bernardo",
      "data_de_publicacao": null,
      "numero_de_paginas": "86",
      "dimensoes": null,
      "sinopse": "\"Revista digital que publica contos de fantasia e ficção científica com protagonismo LGBTQIAP+, negre, indígene, nordestine, nortiste, PCD e demais grupos minoritários. Nosso objetivo é dar voz à essas histórias e criar uma comunidade de autores que fazem parte dessas minorias.\"",
      "ilustracao": "1",
      "ilustrador": "SIM"
    },
    {
      "id": "54",
      "produtoId": "68",
      "titulo": "O tesão de Nicolau",
      "subTitulo": null,
      "isbn_13": "786500286625",
      "isbn_10": null,
      "autor": null,
      "editora": "AUTOR",
      "data_de_publicacao": null,
      "numero_de_paginas": "152",
      "dimensoes": null,
      "sinopse": "\"Livro com 15 contos, ambientados no nordeste, principalmente em solo sergipano, valorizando o cotidiano dos personagens, com sua gastronomia típica, hábitos peculiares, entremeados com humor e reflexão, destacando sempre a linguagem e os hábitos de cada região tomada como cenário. \"",
      "ilustracao": "1",
      "ilustrador": "SIM"
    },
    {
      "id": "55",
      "produtoId": "69",
      "titulo": "O Segredo das Sete Águas",
      "subTitulo": null,
      "isbn_13": "786586899047",
      "isbn_10": null,
      "autor": null,
      "editora": "TRIUNFO",
      "data_de_publicacao": null,
      "numero_de_paginas": "50",
      "dimensoes": null,
      "sinopse": "\"Inspirado na cultura popular e suas manifestações de linguagens e valores.\"",
      "ilustracao": "1",
      "ilustrador": "NÃO"
    },
    {
      "id": "56",
      "produtoId": "71",
      "titulo": "TENTATIVAS DE POESIAS CONTEMPORÂNEAS",
      "subTitulo": null,
      "isbn_13": "786599373916",
      "isbn_10": null,
      "autor": null,
      "editora": "J.ANDRADE",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "168",
      "dimensoes": "15,0 x 21,0",
      "sinopse": "Penso assim crendo que ela, a vida, não tem sentido por si, mas somos nós que fazemos isso, damos-lhe algum propósito. Por aqui tem amor com alguma intensidade, pois já sabemos que a razão não dá conta de tudo – o iluminismo teve limites –, não sou religioso e não encontro outro sentido para a vida que não o amor. Por que “Tentativas de Poesias Contemporâneas”? Pelo fato de ser meu primeiro livro (de poesias e de qualquer outro gênero literário também) e eu entendo essa arte como algo grandioso, excelso e belo; e que, por conseguinte, precisa de trato, atenção, respeito e consideração pelo seu fazer. Assim, compreendo que só o tempo e a (auto)crítica dirão da transmutação de tentativa em, de fato, poesia.",
      "ilustracao": "1",
      "ilustrador": "NÃO"
    },
    {
      "id": "57",
      "produtoId": "72",
      "titulo": "O JOVEM OTIMISTA",
      "subTitulo": null,
      "isbn_13": "786557300466",
      "isbn_10": null,
      "autor": null,
      "editora": "INFOGRAPHICS",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "56",
      "dimensoes": "15,0 x 22,0",
      "sinopse": "Os versos saborosos contidos neste livro são dedicados aos amantes que saboreiam a palavra e a transformam em paraíso ao sabor  da imaginação.",
      "ilustracao": "1",
      "ilustrador": "ELAINE BOMFIM"
    },
    {
      "id": "58",
      "produtoId": "73",
      "titulo": "A Peleja de Leandro na Trilha do Cordel",
      "subTitulo": null,
      "isbn_13": "786588562390",
      "isbn_10": null,
      "autor": null,
      "editora": "ARTNER",
      "data_de_publicacao": null,
      "numero_de_paginas": "122",
      "dimensoes": null,
      "sinopse": "\"Uma inédita dramaturgia que conta de forma lúdica, humorada e poética a vida do menestrel paraibano. O trabalho foi escrito em parceria com os companheiros e também atores, diretores e estudiosos do teatro Iradilson Bispo e Lindolfo Amaral, ambos também integrantes do Imbuaça.\"",
      "ilustracao": "1",
      "ilustrador": "SIM"
    },
    {
      "id": "59",
      "produtoId": "74",
      "titulo": "Galeria de Artes J. Inácio",
      "subTitulo": "Recortes de uma história",
      "isbn_13": "786586874112",
      "isbn_10": null,
      "autor": null,
      "editora": "Códice",
      "data_de_publicacao": null,
      "numero_de_paginas": "76",
      "dimensoes": null,
      "sinopse": "\"É uma criação que nasceu dessa vontade de registrar memórias de uma instituição que fortalece o cenário das artes visuais em Sergipe desde o ano de 1981. Desde a sua inauguração, a Galeria de Arte J. Inácio (GAJI) tem acolhido artistas e as suas criações – artistas sergipanos(as) como também de outras regiões brasileiras.\"",
      "ilustracao": "1",
      "ilustrador": "SIM"
    },
    {
      "id": "60",
      "produtoId": "75",
      "titulo": "MERGULHO",
      "subTitulo": null,
      "isbn_13": "786556371801",
      "isbn_10": null,
      "autor": null,
      "editora": "PONTES",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "120",
      "dimensoes": "15,0 x 22,1",
      "sinopse": "Trata-se de um romance que narra a história de um personagem que, depois de passar um tempo em São Paulo, volta para Aracaju, sua cidade natal, para resolver problemas familiares, enfrentando uma série de problemas sociais e psicológicos que o fazem mudar de vida e repensar a sua existência.",
      "ilustracao": "1",
      "ilustrador": "NÃO"
    },
    {
      "id": "61",
      "produtoId": "76",
      "titulo": "O FEMININO QUE CARREGO",
      "subTitulo": "cotidiano em prosa e verso",
      "isbn_13": "786599311031",
      "isbn_10": null,
      "autor": null,
      "editora": "GANESHA",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "79",
      "dimensoes": "14,0 x 21,0",
      "sinopse": "O universo feminino, culturalmente povoado de dores e belezas míticas, sempre foi espaço para construções literárias que retratam as fragilidades e forças da mulher: mãe, amante, princesa, guerreira... Entretanto, muitas dessas imagens não rebuscam no cotidiano das relações femininas os conflitos entre a solidão e os amores que lhes representam a alma. Aprisionadas em padrões sociais e culturais que nos definem num conceito de mulher, em detrimento da nossa unicidade, muitas de nós temos dificuldade de representar nossos sentimentos, visto que revelar essas dores significa romper com os conceitos preestabelecidos o que quase sempre acarreta alguma forma de segregação. [...] a partir da poesia e do conto, o cotidiano feminino sertanejo, resgatando elementos culturais do Sertão Nordestino que ao longo da história segregaram os sonhos de muitas mulheres, pela exaltação de sua força ou de sua fragilidade.",
      "ilustracao": "1",
      "ilustrador": "TAMIRES FERREIRA"
    },
    {
      "id": "62",
      "produtoId": "77",
      "titulo": "FÔLEGO AO ABISMO",
      "subTitulo": null,
      "isbn_13": "786588562543",
      "isbn_10": null,
      "autor": null,
      "editora": "ARTNER",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "60",
      "dimensoes": "14,0 x 21,0",
      "sinopse": "\"Dias difíceis estes. Nunca sei se quero ou não. Nunca sei se gosto desgosto ou apenas sigo o curso natural de todas as coisas sistemática.\"",
      "ilustracao": "1",
      "ilustrador": "NÃO"
    },
    {
      "id": "63",
      "produtoId": "78",
      "titulo": "O AMOR, EL AUTENTICO ESTADO DE ANARQUIA",
      "subTitulo": null,
      "isbn_13": "786588593455",
      "isbn_10": null,
      "autor": null,
      "editora": "CRIAÇÃO",
      "data_de_publicacao": null,
      "numero_de_paginas": "172",
      "dimensoes": "15,0 x 21,0",
      "sinopse": "\"A obra relata as histórias experimentadas pelas duas amigas num período de 5 anos em que trocavam cartas (no caso, e-mails), relatando suas experiências de auto descobertas, de amores e das relações que estabeleciam com outras pessoas num convívio social e íntimo.\"",
      "ilustracao": "1",
      "ilustrador": "NÃO"
    },
    {
      "id": "64",
      "produtoId": "79",
      "titulo": "GUIA DE QUEIXUMES",
      "subTitulo": null,
      "isbn_13": "786500157581",
      "isbn_10": null,
      "autor": null,
      "editora": "BLAGUE",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "57",
      "dimensoes": "13,0 x 19,0",
      "sinopse": "\"Guia de Queixumes\" é uma coleção de dezoito poemas.[...] O poema, é claro, envolve o que não pode ser dito e, mesmo numa zona reconhecível, pode ser incomunicável. Melhor dizendo, hermetismo não é um problema para os textos de “Guia de Queixumes”. O poema, a meu ver, é um espaço incontornável para experimentar e falsificar a experiência individual. Minha intenção é fazer com que o leitor se sinta noutra língua. Por isso a junção de vocábulos coloquiais com não coloquiais desde o título, inclusive para testar a ideia de “sublime”. Isso é uma lição que aprendi com a poeta portuguesa Adília Lopes, cuja obra expõe tensões com as quais quero dialogar: a relação entre vida e obra e a construção de um tom derrisório.\"\n\"Outrora engalinhado \nmeu corpo não era tão esguio\nnem minha coluna era tão retilínea\nentre efebos.\nera parcialmente irregular\nera parcialmente tortuoso\na matéria - titubeava a cada onda\nem direção ao umbigo.\"",
      "ilustracao": "1",
      "ilustrador": "KAUAM MATOS"
    },
    {
      "id": "65",
      "produtoId": "80",
      "titulo": "POESIAS E PENSAMENTOS SEM MOTIVOS",
      "subTitulo": null,
      "isbn_13": "786588562291",
      "isbn_10": null,
      "autor": null,
      "editora": "ARTNER",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "60",
      "dimensoes": "14,0 x 21,0",
      "sinopse": "São 50 Poesias, escritas, reflexões, pensamentos... vão desde histórias de amor ao nosso cotidiano, promovendo a auto crítica, experiências de vida, ficção e personificações da humanidade.\n\"Escrever é viver e tentar transcrever sentidos muitas vezes sem motivos. E se eu pudesse expressar minhas vontades e desejos aos quase 40 anos, eu diria uma frase que numa canção Lennon eternizou: ' Afinal o sonho não acabou!'. E aqui vos deixo a parte de um.\"",
      "ilustracao": "1",
      "ilustrador": "NÃO"
    },
    {
      "id": "66",
      "produtoId": "81",
      "titulo": "PLENILÚNIO NORDESTINO",
      "subTitulo": null,
      "isbn_13": "786599373909",
      "isbn_10": null,
      "autor": null,
      "editora": "J. ANDRADE",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "139",
      "dimensoes": "15,0 x 21,0",
      "sinopse": "\"Plenilúnio Nordestino\" trata-se de um livro de 124 páginas composto por Fernando Crateús, contendo poesias e causos da literatura de cordel abordando temas relacionados a vida e o ser humano como: a evolução, o tempo, o humor da literatura de cordel, nostalgias da infância, dentre outros.\"",
      "ilustracao": "1",
      "ilustrador": "FERNANDO CRATEÚS"
    },
    {
      "id": "67",
      "produtoId": "82",
      "titulo": "INTRUSILHADA",
      "subTitulo": "delírios e percalços",
      "isbn_13": "786599107566",
      "isbn_10": null,
      "autor": null,
      "editora": "N\/IDENTIFICADA",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "131",
      "dimensoes": "15,0 x 21,0",
      "sinopse": "Trata-se de uma seleção de 50 (cinquenta) poemas escritos ao longo de cinco anos da vida do autor no Estado de Sergipe. A escolha das obras leva em consideração os acontecimentos individuais e coletivos vibrantes em cada momento, e objetiva montar ao longo da sua organização uma narrativa de descoberta, de trabalho, de solidão e de romance que permeia o desenrolar da vida adulta e a descoberta de um novo lugar. A ideia central, sempre, é a de que há poesia no cotidiano, inclusive na tristeza ou na inércia, e que a vida nos implica numa constante dialética entre ser agente e ser produto.\n\"Fazem quatro anos que quase morri\nEngasguei e me faltou o ar e o chão e o sopro que faz a gente se \nconvencer de que está no mundo\nMas eu não tinha comido naquele dia\nFoi saliva esquecida em ócio que se rebelou contra mim\nEngoli e engulhei e engulhei\ne tossi e tossi\nAté colocar todo aquele nada para fora...\"",
      "ilustracao": "1",
      "ilustrador": "JEAN CARVALHO"
    },
    {
      "id": "68",
      "produtoId": "83",
      "titulo": "POEMAS DE LUZ",
      "subTitulo": "no limite do destino",
      "isbn_13": "786557300459",
      "isbn_10": null,
      "autor": null,
      "editora": "infographics",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "147",
      "dimensoes": "15,0 x 21,0",
      "sinopse": "“Poemas de Luz nos Limites do Destino” é o título do livro da servidora pública estadual Maria do Carmo Melo Santos. A obra, que era um sonho acalentado há trinta anos, teve a realização possível graças ao projeto apoiado pelo Edital de Premiação de Artes Visuais e Literatura, proposto pelo Governo de Sergipe, através da Fundação de Cultura e Arte Aperipê de Sergipe (FUNCAP), com recursos da Lei Aldir Blanc.\n\nO livro reúne mais de 130 poemas, reflexões, pensamentos, mensagens, palavras vindas da alma que fortalecem a fé e enchem de otimismo. Segundo a autora, a obra ajuda o leitor com a vivência de um amor verdadeiro, sem esquecer de respeitar os limites de cada um e continuar a viver nos limites do destino.",
      "ilustracao": "1",
      "ilustrador": "RAPHAEL LUCAS MELO VIEIRA"
    },
    {
      "id": "69",
      "produtoId": "84",
      "titulo": "VOLTAR PARA IR - wat'u",
      "subTitulo": null,
      "isbn_13": "786586729344",
      "isbn_10": null,
      "autor": null,
      "editora": "IMPRESSÕES DE MINAS",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "64",
      "dimensoes": "13,5 x 21,0",
      "sinopse": "VOLTAR PARA IR - wat’u, o qual será escrito em português, mas contará com expressões do idioma nativo do povo Aranã. Este é um livro que aborda temas relacionados ao povo que pertenço e aos meus parentes, fruto do diálogo estabelecido e resgatado por nós, por meio de uma linguagem simples e poética, acompanhada de ilustrações que permeiam toda obra. Por se tratar de literatura indígena, a linguagem presente no livro se adequa ao público geral, não só aos povos indígenas, de forma simplificada, tanto de maneira textual quanto visual, com elementos de fácil compreensão aliados a uma diagramação trabalhada para o olhar de pessoas de qualquer idade, tanto crianças, quanto adultos e idosos. O uso da linguagem poética de forma simplificada é também uma postura política de universalização e democratização literária.",
      "ilustracao": "1",
      "ilustrador": "CLARA MACEDO"
    },
    {
      "id": "70",
      "produtoId": "85",
      "titulo": "OS 5 RIOS",
      "subTitulo": null,
      "isbn_13": "786557300978",
      "isbn_10": null,
      "autor": null,
      "editora": "INFOGRAPHICS",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "79",
      "dimensoes": "15,0 x 21,0",
      "sinopse": "A proposta consiste na produção de um livro reunindo poemas em forma de cordel retratando as belezas naturais, costumes e especificidades da população sergipana. A ideia é dividir o mapa de Sergipe em cinco regiões e dividir o livro em cinco partes. Assim, em cada parte do livro existirão poemas retratando a cultura dos municípios existentes na região equivalente. O nome remete às cinco fozes de rio existentes em nosso estado que estão representadas na bandeira sergipana. Os textos terão linguagem simples e acessível, utilizando, também, dialetos, palavras e expressões típicas de Sergipe.\n\"",
      "ilustracao": "1",
      "ilustrador": "N"
    },
    {
      "id": "71",
      "produtoId": "87",
      "titulo": "AREIA PARA ENGRENAGENS",
      "subTitulo": null,
      "isbn_13": "786586729214",
      "isbn_10": null,
      "autor": null,
      "editora": "IMPRESSÕES DE MINAS",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "92",
      "dimensoes": "13,0 x 20,0",
      "sinopse": "Areia para engrenagens é o novo livro de poemas do poeta Allan Jonnes. Esse livro inédito é o seu primeiro com o registro da biblioteca nacional. Há quase dez anos o poeta viaja o brasil com suas performances de poesia falada e experimenta as mais diversas formas de dizê-los, agora a tarefa foi aportar definitivamente as palavras para as folhas papel, mas não de qualquer modo, como um simples registro gráfico; o trabalho de edição e diagramação debruça-se na tentativa de resolver do melhor modo a tensão que existe no transporte da palavra dita para a palavra grafada e esforça-se para que a força e a potência da voz não dispersem ou sejam diluídas pela superfície estática da página. Os poemas tratam dos mais variados temas contemporâneos, personagens anônimos das ruas, a desigualdade social, as relações travadas diariamente nos centros urbanos, o afeto em tempos de ruínas, etc. O poeta traz uma literatura que visita com mais frequência os becos e escombros da cidade do que a sua inequívoca beleza arquitetônica e natural.",
      "ilustracao": "1",
      "ilustrador": "BEATRIZ CAJÉ"
    },
    {
      "id": "72",
      "produtoId": "88",
      "titulo": "DIÁRIO DE UMA BICICLETA",
      "subTitulo": null,
      "isbn_13": "786500298277",
      "isbn_10": null,
      "autor": null,
      "editora": "DA AUTORA",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "50",
      "dimensoes": "11,5 x 20,5",
      "sinopse": "O livro tem como intuito retratar e documentar de forma poética as vivências da escritora e de outr@s ciclistas pela cidade de Aracaju. O livro é um registro de afeto cartográfico do que se vive pelas ruas de Aracaju em cima de bicicleta e é também uma forma de estimular o uso deste meio de transporte principalmente entre as mulheres..",
      "ilustracao": "1",
      "ilustrador": "LULI MORANTE"
    },
    {
      "id": "73",
      "produtoId": "89",
      "titulo": "MÍSTICO, CRÍTICO E APAIXONADO",
      "subTitulo": null,
      "isbn_13": "786500261912",
      "isbn_10": null,
      "autor": null,
      "editora": "DO AUTOR",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "97",
      "dimensoes": "14,0 x 21,0",
      "sinopse": "O livro \"Místico, crítico e apaixonado\" trata-se da junção de 9 anos de escritas poéticas e musicais do músico e escritor Lucas Jamaica, lá você encontrará poemas escritos somente como poemas e outros que são letras de músicas autorais do próprio Lucas Jamaica, além de outros 4 poemas que foram presenteados ao mesmo. Os poemas relatam inúmeras experiencias vividas pelo artista, entre elas... o mochilão que fez durante dois anos percorrendo cinco estados brasileiros, absorvendo bastante conhecimento a respeito de outras culturas e lugares; também as experiências de caráter místico\/ religioso, pois o mesmo sempre foi estudioso e pesquisador do transe e dos ritos e cultos tribais, praticante da religião Santo Daime, imergiu e viveu durante sua vida as religiões rastafári, de umbanda e cultos neo-xamânicos, tendo a oportunidade de conhecer e conviver com tribos indígenas e comunidades alternativas durante esse tempo. Os aprendizados e experiencias tribais são claramente perceptíveis no livro. Muitos poemas são escritos com a fonética típica do sertão nordestino, contextualizando o leitor com o palco onde o livro nasce e onde a história é contada, propagando a beleza do vocabulário nordestino, por isso o livro conta com um glossário, explicando termos nativos do nordeste brasileiro e gírias.",
      "ilustracao": "1",
      "ilustrador": "N"
    },
    {
      "id": "74",
      "produtoId": "90",
      "titulo": "RETORNO AO DESMEDIDO SILÊNCIO",
      "subTitulo": null,
      "isbn_13": "786588562253",
      "isbn_10": null,
      "autor": null,
      "editora": "ARTNET",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "89",
      "dimensoes": "14,0 x 21,0",
      "sinopse": "A proposta tem como intuito despertar no humano as múltiplas sensações de sentidos de existência. Tendo como meio a reflexão sobre a simplicidade, a vida e as dúvidas que todo ser carrega. A obra é dividida em três partes e ambas tem como finalidade trazer ao público as diferentes visões e o sentimento que carregamos ao longo da vida. A solidão é guia do eu-lírico, mas uma solidão que o tenta levar ao essencial. Um caminho de dor, de percas, mas de procura por algo bom e singelo.",
      "ilustracao": "1",
      "ilustrador": "N"
    },
    {
      "id": "75",
      "produtoId": "91",
      "titulo": "FRATURAS REPENTINAS",
      "subTitulo": null,
      "isbn_13": "84944960506",
      "isbn_10": null,
      "autor": null,
      "editora": "BLAGUE",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "99",
      "dimensoes": "13,5 x 18,5",
      "sinopse": "Fraturas repentinas ordena sete histórias de modo que, a cada avanço na leitura, caminha-se mais em direção ao que os seres são capazes de \"dolorir\" uns sobre os outro.",
      "ilustracao": "1",
      "ilustrador": "N"
    },
    {
      "id": "76",
      "produtoId": "92",
      "titulo": "VERSOS INACABADOS",
      "subTitulo": "rasgando o véu do impossível",
      "isbn_13": "786500302417",
      "isbn_10": null,
      "autor": null,
      "editora": "DO AUTOR",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "86",
      "dimensoes": "14,0 x 21,0",
      "sinopse": "O livro refere-se ao fato de que assim como a vida, o processo de escrita do poeta nunca estará acabado. Todas as suas obras nunca terão uma versão final. Cada verso seu sempre encontrará uma forma de transmutação, encontrando assim um caminho ainda mais assertivo para fincar raízes no coração do leitor.",
      "ilustracao": "1",
      "ilustrador": "N"
    },
    {
      "id": "77",
      "produtoId": "93",
      "titulo": "O SOL E A SAUDADE",
      "subTitulo": null,
      "isbn_13": "78659373923",
      "isbn_10": null,
      "autor": null,
      "editora": "J. ANDRADE",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "82",
      "dimensoes": "15,5 x 21,5",
      "sinopse": "Livro de poesias composto por cinquenta títulos, com temas variados, entre eles amor, saudade, ecologia, natureza, traição e etc.\n\"O sol e a saudade\nEsse calor que aquece o meu corpo \nDesse sol escaldante na minha pele\nNão fere tanto no meu peito torpo\nQuanto a tristeza que nel fere.\"",
      "ilustracao": "1",
      "ilustrador": "FERNANDO CRATEÚS"
    },
    {
      "id": "78",
      "produtoId": "94",
      "titulo": "MIGUEL DO ANJO",
      "subTitulo": null,
      "isbn_13": "786588562550",
      "isbn_10": null,
      "autor": null,
      "editora": "ARTNER",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "81",
      "dimensoes": "14,0 x 21,0",
      "sinopse": "O livro de contos baseado nas histórias do município, será uma trabalho artístico e cultural, mas também será a contribuição para quE a história não morra com seus anciões, e faça com que essas mesmas histórias que me deixaram encantado, encantem as futuras gerações. O projeto visa à promoção da diversidade cultural e o resgate da cultura local, através da sensibilização da população para que se reconheça a importância da cultura e sua história, bem como o legado de nossos ancestrais na construção da nossa cultura e identidade. Este projeto justifica-se por ampliar, despertar e valorizar nossa cultura, preservar o patrimônio imaterial e principalmente combater a lacuna da importância das contribuições boquinenses para nosso estado e para a cultura nacional.",
      "ilustracao": "1",
      "ilustrador": "N"
    },
    {
      "id": "79",
      "produtoId": "95",
      "titulo": "CARNE SÍSMICA",
      "subTitulo": null,
      "isbn_13": "786500159394",
      "isbn_10": null,
      "autor": null,
      "editora": "BLAGUE",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "79",
      "dimensoes": "14,0 x 19,0",
      "sinopse": "É uma tecitura poética, produzida a partir dos pés, de caminhadas com e sem chão. É um projeto anti-individual sobre escrita, poesia, sintomas e afetos contemporâneos. É uma coleção de 29 poemas autorais. É uma mistura densa, fluida e transversal que engasga, que sufoca, mas que resiste: sua luta é a de permitir habitável o abismo do mundo.\n\"Não existe repetição\nExiste volta\nNão Existe repetição\nExiste cena\nMudar de cidade é mais\nfácil do que mudar de rua?\"",
      "ilustracao": "1",
      "ilustrador": "FAEL ROCHA"
    },
    {
      "id": "80",
      "produtoId": "96",
      "titulo": "PÁGINAS",
      "subTitulo": "a vida em poesia",
      "isbn_13": "786586316094",
      "isbn_10": null,
      "autor": null,
      "editora": "BRASIL CASUAL",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "70",
      "dimensoes": "14,0 x 21,0",
      "sinopse": "A obra “Páginas, a vida em poesia”, representa a essência da alma apaixonada da escritora e poeta Egicyane Lisboa, descrevendo detalhes de amores vividos, sentidos e muitas vezes não correspondido. Descreve também momentos de felicidade, reflexões, inquietação e sutileza que lhe são particulares. Em 30 textos poéticos existi uma grande sensibilidade que pode ser apreciado em todas as idades, momentos que foram eternizados em forma de poesia. São eles: A voz do silêncio; Amor não correspondido; Colo de mãe; Como queria...; Confuso coração; Desilusão; Em meio; Erros; Escute-me!; Espera; Eternizarei; Gestação; Indecisões, Intimidade; Mais uma página; Mudança; ‘Nós’; Os amores que Glória me deu; Os encantos da minha terra; Papai; Partida; Prefiro assim; Primeiro encontro; Saudades; Solidão; Solidão a dois; Talvez; Viver bem; Você; Vovó.",
      "ilustracao": "1",
      "ilustrador": "N"
    },
    {
      "id": "81",
      "produtoId": "97",
      "titulo": "FRAGATAS NÃO VOAM SÓ",
      "subTitulo": "poesias encantadas",
      "isbn_13": "786586874051",
      "isbn_10": null,
      "autor": null,
      "editora": "CODICE",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "71",
      "dimensoes": "15,0 x 25,0",
      "sinopse": "FRAGATAS NÃO VOAM SÓ: POESIAS ENCANTADAS é uma coletânea que reúne 41 textos produzido nos últimos 30 anos, por Thiago Fragata, codinome de José Thiago da Silva Filho. Diferente do primeiro livro “São Cristóvão Poética e Xilogravada”, de 2015, que teve o patrimônio da cidade natal como mote inspirador, a obra inédita desvela uma poética harmoniosa e dramática, a sugerir que os textos são composições a espera de arranjo musical ou recital.",
      "ilustracao": "1",
      "ilustrador": "O AUTOR"
    },
    {
      "id": "82",
      "produtoId": "98",
      "titulo": "SOMOS TODOS TOTENS",
      "subTitulo": "poemas, quadradinhos e outros espasmos",
      "isbn_13": "786557300473",
      "isbn_10": null,
      "autor": null,
      "editora": "INFOGRAPHICS",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "72",
      "dimensoes": "14,0 x 21,0",
      "sinopse": "SOMOS TODOS TOTENS é um projeto literário, de cunho lúdico e interativo, que tem por objetivo aproximar o público estudante(da escola pública) da poesia. A proposta é apresentar aos jovens que a arte poética é fundamentalmente feita de pedaços do nosso cotidiano, de pequenas histórias que se amontoam para formar um todo, como as figuras sagradas dos totens. Após uma aula teórica sobre os processos de escrita criativa, o alunado será convidado a ser parte integrante desse momento literário, criando suas próprias poesias.",
      "ilustracao": "1",
      "ilustrador": "O AUTOR"
    },
    {
      "id": "84",
      "produtoId": "100",
      "titulo": "SONETÁRIO DE ESQUINA",
      "subTitulo": null,
      "isbn_13": "786589836261",
      "isbn_10": null,
      "autor": null,
      "editora": "J. ANDRADE",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "124",
      "dimensoes": "15,0 x 21,0",
      "sinopse": "Ao pobre a rua é uma extensão de si. Lhe invade o peito a brisa matutina quando ao labor se encaminha de bicicleta. Lhe toma por inteiro o cheiro virulento das povoadas horas do terminal meio-dia. Lhe afaga quando o fim de tarde lhe cai sob o dorso trazendo os matizes que não se dão por vencidos frente à inevitabilidade gris que a tudo concretiza. Há nisso uma noção de pertencimento, orgulhoso pertencimento. Tudo lhe foi tirado, arrancado, mas ele dispõe da rua! Por ela anda vagarosamente sentindo as entranhas de cada esquina. É dela que tira o seu sustento. Nela também se põe a ruminar a vida. E sorve um trago nas recônditas tabernas do centro. E nela perde a noção do tempo. E se encaminha a pé para casa (se a tiver) a sentir a força oculta que advém desta comunhão involuntária: homem e rua num só ente, andando lado a lado, pensando um no outro feito dois etéreos amantes que se confundem. E se de outro lar não dispuser, ela o é: adormece ternamente em seu seio. Ruas dos ambulantes sorrisos trocados, das fiadas conversas na calçada, da ávida fome diária, do interminável burburinho diurno, do lúgubre silêncio noturno, do feliz empinar de pipas, da bola que lhe atravessa contente enquanto não passa o automóvel, dos ébrios poetas da vida desconhecida e real, dos singelos entrelaçares de mãos, de proibidos amores consumados, dos velhos que se demoram a contemplá-la alguns instantes a mais que os moços e nisso reside a eternidade. Da rua que é feito este Sonetário Sergipano.",
      "ilustracao": "1",
      "ilustrador": "SONETO, LITERATURA BRASILEIRA, POESIA - SERGIPE."
    },
    {
      "id": "85",
      "produtoId": "101",
      "titulo": "SELVAGEM",
      "subTitulo": null,
      "isbn_13": "786589935162",
      "isbn_10": null,
      "autor": null,
      "editora": "VERSEJAR",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "76",
      "dimensoes": "15,0 x 21,0",
      "sinopse": "O poeta do \"suma\", \"morra\", \"exploda\" volta com a continuação de tudo o que plantou, se derrama ainda mais em seus versos e volta com a força dos mares, sustentando a natureza da sua poesia: a intensidade. São vários selvagens em um só..., mas quem é que ou o que é Selvagem?",
      "ilustracao": "1",
      "ilustrador": "JESSIE SOUZA"
    },
    {
      "id": "86",
      "produtoId": "103",
      "titulo": "ISABEL SANTOS",
      "subTitulo": "na ponta dos pés e os olhos no mundo",
      "isbn_13": "786588593837",
      "isbn_10": null,
      "autor": null,
      "editora": "CRIAÇÃO",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "105",
      "dimensoes": "15,5 x 22,5",
      "sinopse": "Por meio da Dicuri Produções, esse projeto pretende produzir uma biografia em formato de ebook da vida e carreira da atriz Isabel Santos, que atua nos palcos sergipanos há 44 anos, tendo contribuições infindáveis para a cultura e o teatro no estado de Sergipe. Isabel Santos é uma mulher negra que dedicou mais da metade de sua vida à produção teatral, atuando em peças, como também em obras audiovisuais. Durante 33 anos, Isabel integrou o Grupo Imbuaça, um dos grupos mais importantes da história do teatro brasileiro, e em 2013 inicia uma nova trajetória em sua carreira juntamente à Dicuri Produções, sendo uma das produtoras dos espetáculos em que atua. O objetivo da produção dessa biografia é registrar em formato de livro virtual, essa historia, atentando-se para os aspectos em que as a vida da biografada se mesclou com a arte, em especial, o teatro. Essa biografia se torna uma contribuição para a memória do teatro sergipano e consequentemente, brasileiro.",
      "ilustracao": "1",
      "ilustrador": "N"
    },
    {
      "id": "87",
      "produtoId": "104",
      "titulo": "ENCENA{SE}",
      "subTitulo": "textos teatraisde de um artista sergipano",
      "isbn_13": "786588562673",
      "isbn_10": null,
      "autor": null,
      "editora": "ARTNER",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "97",
      "dimensoes": "14,0 x 21,0",
      "sinopse": "Este livro apresenta três peças teatrais sob um olhar da\nrealidade nordestina brasileira com sua magia, inclusive nas\npropostas literárias das falas dos personagens, trazendo\ndebates importantes sejam eles numa linguagem infantil ou juvenil\/adulto. Assim, para interpretá-las é preciso levar em consideração a geografia (condições sociais e naturais) que permitirá preservar a integridade da essência do texto, com suas provocações sensoriais.",
      "ilustracao": "1",
      "ilustrador": "N"
    },
    {
      "id": "88",
      "produtoId": "105",
      "titulo": "A NOITE DOS CORAÇÕES PARTIDOS",
      "subTitulo": null,
      "isbn_13": "786557300510",
      "isbn_10": null,
      "autor": null,
      "editora": "INFOGRAPHICS",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "168",
      "dimensoes": "15,0 x 21,0",
      "sinopse": "A noite dos corações partidos conta a história de Carrie, uma menina frustrada com a vida e com relacionamentos amorosos que se redescobre em uma aventura de férias. Ela é aspirante a escritora e busca inspiração para escrever um livro. Ao elaborar uma festa com suas amigas, após terem ido mal no vestibular, ela conhece Taylor. Ele é o oposto de Carrie, de um lado a preocupação em pessoa e do outro o cara mais indiferente da Terra. Apesar de ser muito pé no chão, Carrie se apaixona pelo \"bad boy\" narcisista e descobre uma vida que nunca tinha experimentado antes. Após o Ano Novo, ela descobre definitivamente a mentira que viveu esse tempo todo e que já suspeitava. Ou seja, é uma viagem de descobertas através dos pensamentos de uma mulher que se apaixona na transição de adolescente para uma jovem adulta. Então ela descobre como usar as experiências pessoais na sua escrita e escreve o romance \"A noite dos corações partidos\".",
      "ilustracao": "1",
      "ilustrador": "N"
    },
    {
      "id": "89",
      "produtoId": "106",
      "titulo": "RESQUÍCIOS LITERÁRIOS",
      "subTitulo": null,
      "isbn_13": "000000000000",
      "isbn_10": null,
      "autor": null,
      "editora": "N INFORMADA",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "184",
      "dimensoes": "15,0 x 21,0",
      "sinopse": "LIVROS DE REFLEXÕES E POESIAS",
      "ilustracao": "1",
      "ilustrador": "N"
    },
    {
      "id": "90",
      "produtoId": "107",
      "titulo": "O AMOR É UMA UTOPIA",
      "subTitulo": "dos sabores aos dissabores",
      "isbn_13": "786555012439",
      "isbn_10": null,
      "autor": null,
      "editora": "BECALETE",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "76",
      "dimensoes": "14,0 x 21,0",
      "sinopse": "O amor é uma utopia é uma coletânea de textos e poesias que simbolizam a maneira que pensamos ser o amor, buscando preencher com o outro, algo que nos falta, idealizando um sentimento tão lindo na busca inalienável por vazios, depositando no amor esse fardo que não é dele e sim, nosso, mas não é só isso, o amor é uma utopia também te faz velejar sobre as inúmeras formas de amar. Essa obra é um convite para enxergar além do sentimento puro, é o mergulho em um oceano de sabores e dissabores que esse sentimento é capaz de nos levar.",
      "ilustracao": "1",
      "ilustrador": "LAÍS TELLES"
    },
    {
      "id": "91",
      "produtoId": "108",
      "titulo": "(IN)CONSCIÊNCIA",
      "subTitulo": "casulo, metamorfose e transfomação",
      "isbn_13": "786588562420",
      "isbn_10": null,
      "autor": null,
      "editora": "ARTNER",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "57",
      "dimensoes": "14,0 x 21,0",
      "sinopse": "(In)consciência [...] são contos que se dividem em três etapas que seguem o protocolo de segurança da população e o nível de ansiedade, desespero, pânico, esperança, enfim como se todos nós tivéssemos passado por uma grande metamorfose e sobrevivido a ela. Os contos trazem reflexões sobre o (ser) humano e o processo de transformações pelo qual todos passamos. Essas etapas de transição serão traduzidas através do meu olhar nos contos escolhidos.",
      "ilustracao": "1",
      "ilustrador": "A AUTORA"
    },
    {
      "id": "92",
      "produtoId": "109",
      "titulo": "COLETÂNEA DE FLORES",
      "subTitulo": null,
      "isbn_13": "786500191073",
      "isbn_10": null,
      "autor": null,
      "editora": "DO AUTOR",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "94",
      "dimensoes": "16,0 x 23,0",
      "sinopse": "Obra poética, criada a partir de diversos momentos de inspiração. Versos inspirados nos elementos da natureza e nos sentimentos humanos, assim como, no espaço e tempo, vida social, e pessoal.",
      "ilustracao": "1",
      "ilustrador": "NT"
    },
    {
      "id": "93",
      "produtoId": "110",
      "titulo": "QUANDO A PALAVRA FERE ESTRUTURAS",
      "subTitulo": "violência linguística",
      "isbn_13": "786599311048",
      "isbn_10": null,
      "autor": null,
      "editora": "GANESHA",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "45",
      "dimensoes": "15,0 x 21,0",
      "sinopse": "A linguagem pode ser compreendida como um modo de existência que tem relação direta com a existência corpórea. Mulheres cordelistas são historicamente alvo do machismo que muitas vezes se realiza pela linguagem. Reconhecendo a dimensão do caráter efetivo da violência linguística que atinge a estrutura corpórea e afetiva dos indivíduos e sua relação com a violência física propomos a produção do cordel intitulado “Quando a sua palavra fere estruturas: violência linguística”",
      "ilustracao": "1",
      "ilustrador": "NIREUDA LONGOBARDI"
    },
    {
      "id": "94",
      "produtoId": "111",
      "titulo": "SESSENTA MINUTOS",
      "subTitulo": null,
      "isbn_13": "786588593692",
      "isbn_10": null,
      "autor": null,
      "editora": "CRIAÇÃO",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "80",
      "dimensoes": "20,0 x 20,0",
      "sinopse": "Sessenta minutos reuni sessenta poemas por meio dos quais se propõe uma reflexão lírica sobre o tempo, com suas urgências, possibilidades e impossibilidades, buscando, por meio de poemas curtos, criar o ritmo de um relógio que, minuto a minuto, vai compondo a totalidade paradoxalmente fragmentada de uma hora de existência. Essa hora se fará metonímia da própria vida, que, em tempos de pandemia, exigiu e continua a exigir de nós que busquemos olhar para o tempo e para nossas ações no espaço de outra maneira, reinventando, assim, o próprio viver. Afinal, se “o tempo é o deus; de todas as geografias”, “a poesia é a mãe da liberdade” (versos que já integram o rascunho do livro). Espera-se que Sessenta minutos ofereça ao público leitor uma oportunidade de refletir sobre a vida como um todo, sobre o tempo como matéria-prima a ser trabalhada por cada um\/a de nós por meio de pensamentos, gestos e atitudes que ampliem a significação dessa matéria; e sobre a existência humana que, diante de situações trágicas como uma pandemia, se vê mais fragilizada e precária. A linguagem poética, com seus recursos e figurações, desvela e revela, é ponte e caminho para que se amplie a capacidade humana de se comover com a descoberta dos sentidos mais profundos de nossa experiência neste mundo, ainda que essa descoberta, infelizmente, precise, tantas vezes, como nos conta a própria história da humanidade, passar por enfrentamentos trágicos.",
      "ilustracao": "1",
      "ilustrador": "NT"
    },
    {
      "id": "95",
      "produtoId": "112",
      "titulo": "COMO VENCER ATRAVÉS DA FORÇA DA SUPERAÇÃO",
      "subTitulo": null,
      "isbn_13": "786586287882",
      "isbn_10": null,
      "autor": null,
      "editora": "DIALÉTICA",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "147",
      "dimensoes": "14,0 x 21,0",
      "sinopse": "COMO VEMCER ATRAVÉS DA FORÇA DA SUPERAÇÃO é uma obra literária que foi escrita e publicada por Luis Bacelar e tem como público-alvo adolescentes, jovens e adultos de ambos os sexos. Baseado em fatos reais da vida do autor, que foi menino de rua, aluno interno da FEBEM e de outros internatos do Rio de Janeiro e Minas Gerais; este livro tráz uma palavra de fé e esperança para todos que precisam dar uma guinada na vida: saindo de uma condição de vítima das circunstæncias para uma vida de emancipação; de liberdade, fé em Deus e fé na vida Essa obra de autoajuda é inédita no mercado literário e pode ser utilizada por professores, educadores sociais, instrutores de esportes, profissionais do CRAS, Conselheiros Tutelares e monitores de Unidades Socioeducativas de todo o Brasil. Tais como a Fundação RENASCER e outras unidades congêneres.",
      "ilustracao": "1",
      "ilustrador": "NT"
    },
    {
      "id": "96",
      "produtoId": "113",
      "titulo": "UM QUARTO DO MUNDO O MUNDO DO MEU QUARTO",
      "subTitulo": null,
      "isbn_13": "786588562345",
      "isbn_10": null,
      "autor": null,
      "editora": "ARTNER",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "73",
      "dimensoes": "14,0 x 21,0",
      "sinopse": "Livro de poesias que reúne 40 poemas escritos e editados pouco antes e durante o período de isolamento social devido à pandemia de Covid-19. A obra se aprofunda na dinamicidade dos diversos sentimentos, relações, e experiências subjetivas e psicológicas diante às crises sanitária, política, econômica, e social. A refletir sobre quem somos, quem fomos, o que podemos ser e esperar de nós mesmos e do país que vivemos e construímos.",
      "ilustracao": "1",
      "ilustrador": "CANIJAN"
    },
    {
      "id": "97",
      "produtoId": "114",
      "titulo": "ESCARLATE",
      "subTitulo": null,
      "isbn_13": "786589836100",
      "isbn_10": null,
      "autor": null,
      "editora": "J. ANDRADE",
      "data_de_publicacao": "2021",
      "numero_de_paginas": "74",
      "dimensoes": "15,0 x 21,0",
      "sinopse": "O projeto “Escarlate” da poetisa Maria Glória objetiva a publicação de livro impresso contendo 40 poemas inéditos da autora. O livro é composto de poemas inéditos, acompanhadas de ilustrações e apresentação, prefácio, posfácio e breve ensaio critico sobre a poética de Maria Glória. Elaborados por especialistas e pesquisadores, com apreciações críticas e teóricas a respeito do trabalho do artista, cuja finalidade é estabelecer um conhecimento sensível e analítico sobre as relações que sua poética mantém os elementos da vida cotidiana, entre outros aspectos relevantes do conjunto de seu pensamento. Lançar-se ao universo do espólio literário de Maria Glória é como arriscar-se num misterioso e revelador universo de incertezas.",
      "ilustracao": "1",
      "ilustrador": "RONALDSON"
    }
  ]
}